Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotter_dubbing_av_mamma_mu_til_nord-_og_sorsamisk.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger 300 000 kroner i støtte til Internasjonalt Samisk Filminstitutt (ISFI) til å dubbe animasjonsfilm om Mamma Mu til nord- og sørsamisk.
sme: Sámediggeráđđi juolluda 300 000 ruvnnu doarjaga Internášunála Sámi Filbmainstituhttii (ISFI) Mamma Mu animašuvdnafilmma dubbemii davvi- ja lulli sámegillii.

source: Direktør i ISFI Anne Lajla Utsi og sametingsråd Henrik Olsen (NSR) Jenna Rasmus, ISFI
sme: Internášunála Sámi Filbmainstituhta direktevra Anne Lajla Utsi ja sámediggeráđđi Henrik Olsen (NSR) Jenna Rasmus, ISFI

source: Filmen om Mamma Mu er basert på de kjente, svenske bøkene om den uvanlige kua Mamma Mu, og animasjonsfilmen er ment for de minste barna.
sme: Vuođđun Mamma Mu filbmii leat oahpes, ruoŧŧelaš girjjit earenoamáš gusa Mamma Mu birra, ja animašuvdnafilbma lea jurddašuvvon smávimus mánáide.

source: Den nye filmen om Mamma Mu skal ha premiere i januar 2021.
sme: Ođđa filmmas Mamma Mu birra galgá leat vuosttaščájáhus 2021 ođđajagimánus.

source: ISFI vil dubbe filmen til nord- og sørsamisk og premieren skal være samtidig som filmen på originalspråk.
sme: ISFI áigu filmma dubbet davvi- ja lullisámegillii ja vuosttaščájáhus galgá leat oktanaga filmmain originálagillii.

source: ISFI er i dialog med Mamma Mu-produsenten om å få til en avtale som går ut på å kunne vise samiske versjoner av filmen på alle plattformer, også stream.
sme: ISFI lea gulahallamin Mamma Mu produseanttain oažžun dihte šiehtadusa sadjái mii diktá sámi veršuvnnaid filmmas čájehit buot lávddiin, maiddái streamas.

source: – Prosjektet gir en unik mulighet til å lansere en langfilm for barn på både nord- og sørsamisk samtidig som filmen kommer ut på kino, noe som vil være med på å synliggjøre de samiske språkene og gi samiske barn mulighet til å se film på sitt eget språk i en større kinosal, sier sametingsråd Henrik Olsen (NSR).
sme: – Prošeakta addá earenoamáš vejolašvuođa guhkesfilmma lanseret mánáide sihke davvi- ja lullisámegillii dalle go filbma čájehuvvo kinos. Dat livččii mielde sámegielaid oainnusmahttime ja sámi mánáide addime vejolašvuođa filmma geahččat iežaset gillii stuorra kinosálas, dadjá sámediggeráđi Henrik Olsen (NSR).

source: ISFI er også i dialog med Tromsø Internasjonale Filmfestival (TIFF) om å sette opp de samiske versjonene av filmen på deres utekino i januar 2021.
sme: ISFI lea maid gulahallame Tromsø Internasjonale Filmfestivalain (TIFF) dan birra ahte sámi veršuvnnaid filmmas čájehit sin olgokinos 2021 ođđajagimánus.

source: Direktør i ISFI Anne Lajla Utsi synes det er viktig at det dubbes nye barnefilmer og animasjoner til samiske språk, og at dette arbeidet prioriteres.
sme: ISFI direktevrra Anne Lajla Utsi mielas lea deaŧalaš ođđa mánáidfilmmaid ja animašuvnnaid dubbet sámegielaide, ja dán barggu vuoruhit.

source: – Vi er veldig takknemlige for denne støtten. Den bidrar til at våre barn kan se filmer på sitt morsmål.
sme: – Mii leat hui giitevaččat dán doarjagis, go dat lea mielde váikkuheame dasa ahte min mánát besset geahččat animašuvnnaid iežaset eatnigillii.

source: Det finnes veldig få barnefilmer og -programmer på samisk og derfor er det viktig at denne type språkarbeid prioriteres.
sme: Leat hui unnán mánáidfilmmat ja prográmmat sámegillii, ja danne lea deaŧalaš dákkár giellabargguid vuoruhit.

source: Det løfter statusen til samiske språk, spesielt fordi vi skal dubbe denne animasjonsfilmen også til sørsamisk, sier Utsi.
sme: Dat lokte sámegielaid árvvu, earenoamážit danne go áigut dán animašuvdnafilmma maiddái lullisámegillii dubbet, dadjá Utsi.

source: ISFI skal produsere den nordsamiske dubbingen i Kautokeino, og i samarbeid med Bautafilm AB produsere den sørsamiske versjonen i Tärnaby i Sverige.
sme: ISFI galgá davvisámegiel dubbema Guovdageainnus buvttadit, ja ovttas Bautafilm AB:in lullisámegiel veršuvnna buvttadit Deartnás Ruoŧas.

source: – Prosjektet anses å være en utvikling av både ISFI og Bautafilm når det kommer til fremtidig samarbeid for dubbing av filmer til sørsamisk, sier sametingsråd Henrik Olsen.
sme: – Prošeakta lea ovdáneapmin sihke ISFI:i ja Bautafilmii boahttevaš ovttasbarggus filmmaid dubbemis lullisámegillii, dadjá sámediggeráđi Henrik Olsen.

source: Bevilgningen gis over ordningen Institusjonsutvikling.
sme: Juolludeapmi lea addojuvvon Ásahusovddideami ortnegis.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no , eller direktør i Internasjonalt Samisk Filminstitutt Anne Lajla Utsi, 907 55 574, annelajla@isfi.no .
sme: Jus háliidat jearahallat dahje jus leat gažaldagat, váldde oktavuođa Henri k Olseniin (NSR), 907 75 219, henrik.olsen@samediggi.no, dahje Internášunála Sámi Filbmainstituhta direktevrrain Anne Lajla Utsi in, 907 55 574, annelajla@isfi.no.
